/* NSMenuItem : <title: > (oid:1151) */
" " = " ";

/* NSMenuItem : <title:About Vienna> (oid:58) */
"About Vienna" = "Over Vienna";

/* NSMenuItem : <title:Activity Window> (oid:402) */
"Activity Window" = "Activiteitenweergave";

/* NSMenuItem : <title:Article> (oid:301) */
"Article" = "Artikel";

/* NSMenuItem : <title:Back> (oid:422) */
"Back" = "Vorige";

/* NSMenuItem : <title:Bottom> (oid:870) */
"Bottom" = "Beneden";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alles op voorgrond";

/* NSMenuItem : <title:Check for Update...> (oid:1070) */
"Check for Update..." = "Check for Update...";

/* NSMenuItem : <title:Close All Tabs> (oid:1036) */
"Close All Tabs" = "Sluit alle tabs";

/* NSMenuItem : <title:Close Tab> (oid:1023) */
"Close Tab" = "Sluit tab";

/* NSMenuItem : <title:Close Window> (oid:935) */
"Close Window" = "Sluit venster";

/* NSMenu : <title:Columns> (oid:443) */
"Columns" = "Kolommen";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopieer";

/* NSMenuItem : <title:Customize Toolbar...> (oid:1162) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Knip";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Wis";

/* NSMenuItem : <title:Delete Article> (oid:398) */
"Delete Article" = "Wis artikel";

/* NSMenuItem : <title:Delete...> (oid:1091) */
"Delete..." = "Delete...";

/* NSMenuItem : <title:Delete…> (oid:777) */
"Delete…" = "Wis...";

/* NSMenuItem : <title:Downloads> (oid:1061) */
"Downloads" = "Downloads";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Wijzig";

/* NSMenuItem : <title:Edit...> (oid:1090) */
"Edit..." = "Edit...";

/* NSMenuItem : <title:Edit…> (oid:575) */
"Edit…" = "Bewerk...";

/* NSMenuItem : <title:Empty Trash> (oid:961) */
"Empty Trash" = "Leeg prullenmand";

/* NSMenuItem : <title:Export Subscriptions…> (oid:781) */
"Export Subscriptions…" = "Exporteer abonnementen...";

/* NSButtonCell (Export all subscriptions) : <title:Export all subscriptions> (oid:862) */
"Export all subscriptions" = "Exporteer alle abonnementen";

/* NSButtonCell (Export selected subscriptions) : <title:Export selected subscriptions> (oid:863) */
"Export selected subscriptions" = "Exporteer geselecteerde abonnementen";

/* NSTableColumn : <title:Feeds> (oid:1134) */
"Feeds" = "Feeds";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archief";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Zoek";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Zoek…";

/* NSMenuItem : <title:Forward> (oid:423) */
"Forward" = "Volgende";

/* NSMenuItem : <title:Go To Subscription Homepage> (oid:1085) */
"Go To Subscription Homepage" = "Go To Subscription Homepage";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Verberg andere";

/* NSMenuItem : <title:Hide Toolbar> (oid:1161) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Hide Vienna> (oid:134) */
"Hide Vienna" = "Verberg Vienna";

/* NSMenuItem : <title:Import Subscriptions…> (oid:780) */
"Import Subscriptions…" = "Importeer abonnementen...";

/* NSMenuItem : <title:Main Window> (oid:940) */
"Main Window" = "Vienna";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mark All Articles As Read> (oid:1093) */
"Mark All Articles As Read" = "Mark All Articles As Read";

/* NSMenuItem : <title:Mark All Articles as Read> (oid:779) */
"Mark All Articles as Read" = "Markeer alles als gelezen";

/* NSMenuItem : <title:Mark All Subscriptions as Read> (oid:1064) */
"Mark All Subscriptions as Read" = "Markeer alle abonnementen als gelezen";

/* NSMenuItem : <title:Mark Flagged> (oid:790) */
"Mark Flagged" = "Markeer";

/* NSMenuItem : <title:Mark Unread> (oid:789) */
"Mark Unread" = "Markeer als ongelezen";

/* NSMenu : <title:Menu> (oid:1089) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimaliseer";

/* NSMenuItem : <title:New Group Folder…> (oid:1109) */
"New Group Folder…" = "New Group Folder…";

/* NSMenuItem : <title:New Smart Folder…> (oid:1108) */
"New Smart Folder…" = "New Smart Folder…";

/* NSMenuItem : <title:New Subscription…> (oid:1107) */
"New Subscription…" = "New Subscription…";

/* NSMenuItem : <title:Next Tab> (oid:1009) */
"Next Tab" = "Volgende tab";

/* NSMenuItem : <title:Next Unread> (oid:344) */
"Next Unread" = "Volgende ongelezen";

/* NSMenuItem : <title:Open Article Page> (oid:1040) */
"Open Article Page" = "Ga naar artikelpagina";

/* NSMenuItem : <title:Open Article Page in External Browser> (oid:1067) */
"Open Article Page in External Browser" = "Open Article Page in External Browser";

/* NSMenuItem : <title:Open Subscription Home Page> (oid:1105) */
"Open Subscription Home Page" = "Open Subscription Home Page";

/* NSMenuItem : <title:Open Subscription Home Page in External Browser> (oid:1066) */
"Open Subscription Home Page in External Browser" = "Open Subscription Home Page in External Browser";

/* NSMenu : <title:Otras vistas> (oid:1077) */
"Otras vistas" = "Otras vistas";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Pagina-instelling...";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Plak";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Voorkeuren…";

/* NSButton (Preserve group folders in exported file) : <title:Preserve group folders in exported file> (oid:1052) */
"Preserve group folders in exported file" = "Behoud groeperingen in exportbestand";

/* NSMenuItem : <title:Previous Tab> (oid:1008) */
"Previous Tab" = "Vorige tab";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Print…";

/* NSMenuItem : <title:Quit Vienna> (oid:136) */
"Quit Vienna" = "Stop Vienna";

/* NSMenu : <title:Reading Pane> (oid:868) */
"Reading Pane" = "Leespaneel";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Opnieuw";

/* NSMenuItem : <title:Refresh All Subscriptions> (oid:406) */
"Refresh All Subscriptions" = "Werk alle abonnementen bij";

/* NSMenuItem : <title:Refresh Selected Subscriptions> (oid:1097) */
"Refresh Selected Subscriptions" = "Refresh Selected Subscriptions";

/* NSMenuItem : <title:Reload Page> (oid:1025) */
"Reload Page" = "Laad pagina opnieuw";

/* NSMenuItem : <title:Rename…> (oid:1114) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Restore Article> (oid:1044) */
"Restore Article" = "Herstel artikel";

/* NSMenuItem : <title:Right> (oid:869) */
"Right" = "Rechts";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Selecteer alles";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Toon alles";

/* NSMenuItem : <title:Skip Folder> (oid:1047) */
"Skip Folder" = "Sla map over";

/* NSMenu : <title:Sort By> (oid:388) */
"Sort By" = "Sorteer op";

/* NSMenuItem : <title:Stop Refreshing> (oid:858) */
"Stop Refreshing" = "Stop bijwerken";

/* NSMenuItem : <title:Stop Reloading Page> (oid:1027) */
"Stop Reloading Page" = "Stop";

/* NSMenu : <title:Style> (oid:827) */
"Style" = "Stijl";

/* NSBox (Title) : <title:Title> (oid:978) */
"Title" = "Title";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Herstel";

/* NSMenuItem : <title:Validate Feed> (oid:1003) */
"Validate Feed" = "Validate Feed...";

/* NSMenuItem : <title:Validate Feed...> (oid:1096) */
"Validate Feed..." = "Validate Feed...";

/* NSMenu : <title:Vienna> (oid:57) */
"Vienna" = "Vienna";

/* NSMenuItem : <title:Vienna Help> (oid:111) */
"Vienna Help" = "Vienna Help";

/* NSMenuItem : <title:Vienna Web Site> (oid:929) */
"Vienna Web Site" = "Vienna-website";

/* NSMenu : <title:View> (oid:237) */
"View" = "Weergave";

/* NSWindow (Window) : <title:Window> (oid:1117) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Vergroot/verklein";

